Repository: PetrJ-v/light-reviews
Catalog: lang/light-reviews-*.po
Languages: ru_ru

source: Add feedback
ru_ru: Добавить отзыв

source: Your first and last name
ru_ru: Ваше имя и фамилия

source: Anasavia Yakovleva
ru_ru: Анасавия Яковлева

source: Phone
ru_ru: Телефон

source: Blank lines start a new paragraph
ru_ru: Пустые строки начинают новый абзац

source: Send
ru_ru: Отправить

source: Feedback sent successfully!</br>After verification by the administrator, it will be published on the site.
ru_ru: Отзыв успешно отправлен!</br>После проверки администратором он будет опубликован на сайте.

source: An error occurred while submitting feedback!</br>Review not sent. If this happens again, please let us know.
ru_ru: При отправке отзыва произошла ошибка!</br>Отзыв не отправлен. Если это повторится, пожалуйста, сообщите нам.

source: Leave feedback
ru_ru: Оставить отзыв

source: Feedbacks
ru_ru: Отзывы

source: Feedback
ru_ru: Отзыв

source: Add feedbacks
ru_ru: Добавить отзыв

source: Adding a feedback
ru_ru: Добавление отзыва

source: Editing a feedback
ru_ru: Редактирование отзыва

source: New feedback
ru_ru: Новый отзыв

source: Watch feedback
ru_ru: Смотреть отзыв

source: Search feedback
ru_ru: Искать отзыв

source: No feedbacks found
ru_ru: Не найдено отзывов

source: Not found in cart
ru_ru: Не найдено в корзине

source: Company feedback
ru_ru: Отзыв о компании

source: Client data
ru_ru: Данные клиента

source: Client phone
ru_ru: Телефон клиента
